const SERVICES = [
    {
        id: 'pedikirSoGelNaNoze',
        title: 'ПЕДИКИР СО ГЕЛ НА НОЗЕ',
        body: [
            `Негуваната кожа, е убава и нежна кожа на допир и е главна одлика на женските стапала, а педикирот со гел лак е  естетски детал кој што ја прави жената поубава и попривлечна. Затоа немојте да дозволите кожата на вашите стапала да биде груба и неуредна. А доколку сакате убаво налакирани и уредни нокти на нозете, а немате многу време да се занимавате со нив, решението за вас е гел-лак на нозете. Нема повеќе да се малтретирате со вадење и ставање на лак, потреба за нов гел-лак ќе имате само поради нарастување на ноктите, а не поради оштетување.`,
            `Гелните нокти на клиентите им овозможуваат природен изглед, флексибилност и трајност, со тоа што ги покрива оштетените или испукани природни нокти. Гелот станува силна база за природни нокти и спречува нивно кршење и оштетување. Гел ноктите се направени од специјален гел стоматолошки прав и порцелан, кои се прават во повеќе чекори. Предноста на гел ноктите е тоа што е потребно помалку време за пополнување во споредба со акрил ноктите.`,
            `Гел ноктите не само што се лесни за одржување, тие, исто така, изгледаат и многу убаво. Други предности на гел ноктите се тоа што тие се без мирис, па поради тоа можат да се користатмногу лесно без никакво двоумење. Овие нокти се тенки и идеални за носење, му даваат природно чувство на клиентот  па поради тоа тој се чувствува удобно и задоволно.`,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'glamuroznaSminka',
        title: 'ГЛАМУРОЗНА ШМИНКА',
        body: [
            `Со шминката ние ја нагласуваме вашата природна убавина,  а сепак ви даваме слобода вашите емоции да ги изразите на сопствен начин, ги нагласуваме цртите и ги сокриваме недостатоците а вие се чувствувате заводливо, неодоливо и секако гламурозно. `,
            `Гламурозната шминка дава многу  слобода  и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена.`,
            `Секогаш треба да имате во предвид за каков настан се подготвувате и како ќе изгледа вашиот аутфит – бидејќи шминката мора да биде соодветна.`,
        ],
        imgUrl: 'sminka.jpg',
    },
    {
        id: 'maturskaSminka',
        title: 'МАТУРСКА ШМИНКА',
        body: [
            `Кога станува збор за матурска шминка, знаеме дека сакате вашиот изглед да биде незаборавен истоа како што ќе биде и вашата вечер.  Знеме дека со недели сте трагале да го најдете совршениот фустан, и не е чудно што сите доаѓаат со идеи за тоа што да се прави кога станува збор за козметика за големата ноќ. Матурската вечер е настан на кој секоја дама сака да блеска и да биде посебна. Добрата вест е дека со нас можете да го комбинирате вашиот сопствен стил со онаа од најжешките трендови за да добиете професионална шминка со која ќе се издвоите  од толпата. Доколку се уште немате идеја за шминка или пак се двоумите, едноставно, верувајте ни, ние ќе направиме вашата матурска шминка прекрасно да се вклопи во вашиот стајлинг за најлудата матурската вечер.`,
        ],
        imgUrl: '532.jpg',
    },
    {
        id: 'nevestinskaSminka',
        title: 'НЕВЕСТИНСКА ШМИНКА',
        body: [
            `Во невестинските подготовки, покрај фустанот, бидермаерот и чевлите, шминката е еден од приоритетите на самиот врв на листата. Ние нудиме многу идеи за невестинска шминка, но сепак, ако сте тип кој сака работите да ги има испланирано до најмал детаљ, добро би било да имате конкретна замисла што сакате.`,
            `Дали сакате нагласени очи и голи усни или впечатлив кармин и мачкини очи?`,
            `На ваков совршен ден вашата шминка мора да биде беспрекорна и перфектна. `,
        ],
        imgUrl: 'nevestinska.jpg',
    },
    {
        id: 'dnevnaSminka',
        title: 'ДНЕВНА ШМИНКА',
        body: [
            `Се чини дека дневната шминка не бара многу внимание, но не е така, бидејќи не е доволно само брзо мачакање на пудра и нанаесување кармин. Напротив, ние без да ги прескокнеме сите чекори на шминкање, ви помагаме да постигнете добра дневна шминка. Фокусот е на внимателно нанесување течна пудра и коректор, а очите, образите и усните се во нежни бои за да се постигне природен изглед.`,
            `Жените се зависни од дневнaтa шминка. Причина за тоа е што со неа се чувствуваат убаво, им ја зголемува самодовербата додека се соочуваат со работните предизвици, кога треба да се појават на кафе со пријателките или да одат во шопинг. Најважното правило додека се нанесува дневната шминка е дека не смеете да се претерува.`,
            `Шминката е лесна, ги истакнува цртите, а сепак да влијае природно бидејќи само така добивате нежен и женствен изглед совршен за на дневна светлина.`,
        ],
        imgUrl: '520.jpg',
    },
    {
        id: 'vecernaSminka',
        title: 'ВЕЧЕРНА ШМИНКА',
        body: [
            `Вечерната шминка дава многу повеќе слобода од дневната и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена.`,
            `Секогаш треба да имате во предвид за каков настан се подготвувате и како ќе изгледа вашиот аутфит – бидејќи шминката мора да биде соодветна.`,
        ],
        imgUrl: '02.jpg',
    },
    {
        id: 'profesionalnaSminka',
        title: 'ПРОФЕСИОНАЛНА ШМИНКА',
        body: [
            `Шминкањето е декоративен третман за лице при кој професионален шминкер го разубавува Вашето лице низ неколку чекори, користејќи различни декоративни средства и производи прилагодени на вашиот тип на кожа, користејќи прибор за шминкање. Професионалната шминка ќе помогне вашето лице да изгледа помладо, попривлечно и посвежо. Со шминкање кај професионален шминкер добивате загарантирана постојана шминка која ќе се одржи во текот на целиот ден односно ноќ, а воедно ќе изгледате беспрекорно во секој момент.`,
        ],
        imgUrl: '533.jpg',
    },

    {
        id: 'ladnaDepilacijaNaPolaNozeNadoluZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛА НОЗЕ НАДОЛУ - ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '04.jpg',
    },
    {
        id: 'ladnaDepilacijaNaNaPazuviZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПАЗУВИ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '05.jpg',
    },
    {
        id: 'ladnaDepilacijaNaRaceZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА РАЦЕ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '06.jpg',
    },
    {
        id: 'ladnaDepilacijaNaCeliNozeZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛИ НОЗЕ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '01.jpg',
    },
    {
        id: 'ladnaDepilacijaPaketNozeRacePreponZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА ПАКЕТ (Нозе,раце, препон) – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '519.jpg',
    },
    {
        id: 'ladnaDepilacijaNaPolovinaNozeNagoreZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛОВИНА НОЗЕ / НАГОРЕ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'ladnaDepilacijaNaStomak',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА СТОМАК',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'ladnaDepilacijaNaCeloLiceZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛО ЛИЦЕ  – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'ladnaDepilacijaNaBradaNadusniciZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА БРАДА / НАДУСНИЦИ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'LadnaDepilacijaNaBikiniZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА БИКИНИ – ЖЕНИ',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'pedikirSoParafin',
        title: 'ПЕДИКИР СО ПАРАФИН',
        body: [
            `Дозволет си барем еднаш месечно парафински третман кој ќе направи многу за вашата кожа на стапалата. Се пилингува кожата, се додава богата anti age крема и се става топлиот или ладниот парафин кој стои 15 мин. И на крај третманот се завршува со масажа.  Ова е единствен третман кој што го спречува сушењето на кожата на нозете и делува превентивно против стареење. Се препорачува задолжително после гел лак како превентива од лампата да не дојде до дехидрација на кожата. Парафинот е ароматичен производ богат со растителни маслени екстракти со многу пријатен мирис на егзорично овошје, чоколадо, мед и млеки...итн со што Вашиот третман ќе направи да се подобри и Вашето расположение. `,
            `Придобивките од парафинскиот третман на рацете ги вклучва следните ефекти:`,
            `>	го забавува процесот на стареење `,
            `>	ги зајакнува ноктите`,
            `>	ја обновува кожата`,
            `> 	ја елиминира иритацијата`,
            `>	ја активира циркулацијата `,
            `Со еден третман сувите стапала ќе ви станат свилени. Ефектите од парафинската бања на Beauty by Marija, можат да се видат венаш. Ако сакате хидрирана и мека кожа, не одложувајте и ставете ги стапалата во топол парафин (затоплен во специјална топилка за парафин) и кажете какво е чувството кога за прв пат побувате парафин. `,
            `Седум дена по третманот вашата кожа е многу мазна, сјајна и хидрирана.`,
            `Закажете термин во нашиот салон! Ќе видите колку убави и свилени ќе станат Вашите стапала. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'pedikir',
        title: 'ПЕДИКИР',
        body: [
            `Луксузен педикир кој вклучува хидромасажа со морски соли за релаксација, длабински пилинг, за мека и глатка кожа, маска и балзам за нозе со специјална масажа која ќе Ве опушти. Се завршува со уредување и лакирање на ноктите. `,
            `Денес секоја современа жена или маж има потреба од еднаш месечно стручно хигиенски уредување на стапалата и средување на ноктите.`,
            `Во удобниот амбиент со хидро-џакузи пријатно ќе се опуштите и релаксирате, заборавете на проблемите од секојдневието барем на еден час посветете си себе си.`,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'manikir',
        title: 'МАНИКИР',
        body: [
            `Покрај класичното уредување на нокти овде добивате и комплетен третман на Вашите нокти и раце. Се пилингуваат ноктите, се ставаат сите потребни витамини и на крај маска и се завршува со масажна крема и масажа.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
    {
        id: 'gelNaNokti',
        title: 'ГЕЛ НА НОКТИ',
        body: [
            `Гелните нокти на клиентите им овозможуваат природен изглед, флексибилност и трајност, со тоа што ги покрива оштетените или испукани природни нокти. Целта на природните нокти е тоа што по одредено време може да се постигне природната должина и убавина на ноктите на клиентот. Гелот станува силна база за природни нокти и спречува нивно кршење и оштетување. Гел ноктите се направени од специјален гел стоматолошки прав и порцелан, кои се прават во повеќе чекори. Предноста на гел ноктите е тоа што е потребно помалку време за пополнување во споредба со акрил ноктите.`,
            `Гел ноктите се дизајнирани да Ви ги направат ноктите да ви изгледаат поуредно и потрајно. Ова е само како третман за оштетени и испукани нокти.`,
            `Гел ноктите не само што се лесни за одржување, тие, исто така, изгледаат и многу убаво. Други предности на гел ноктите се тоа што тие се без мирис, па поради тоа можат да се користатмногу лесно без никакво двоумење. Овие нокти се тенки и идеални за носење, му даваат природно чувство на клиентот  па поради тоа тој се чувствува удобно и задоволно.`,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
    },
];

export default SERVICES;
