const DEPILATIONS = [
    {
        id: 'ladna-Depilacija-Na-Pola-Noze-Nadolu-Zeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛА НОЗЕ НАДОЛУ - ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '04.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaNaPazuviZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПАЗУВИ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '05.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaRaceZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА РАЦЕ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '06.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaCeliNozeZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛИ НОЗЕ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '01.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaPaketNozeRacePreponZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА ПАКЕТ (Нозе,раце, препон) – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: '519.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaPolovinaNozeNagoreZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛОВИНА НОЗЕ / НАГОРЕ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaStomak',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА СТОМАК',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaCeloLiceZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛО ЛИЦЕ  – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'ladnaDepilacijaNaBradaNadusniciZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА БРАДА / НАДУСНИЦИ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
    {
        id: 'LadnaDepilacijaNaBikiniZeni',
        title: 'ЛАДНА ДЕПИЛАЦИЈА НА БИКИНИ – ЖЕНИ',
        spic:
            'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
        body: [
            `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
            `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
            `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
        ],
        imgUrl: 'glamuroznaSminka.jpg',
        gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
    },
];

export default DEPILATIONS;
