const SERVICES = {
    makeups: [
        {
            id: 'glamurozna-sminka',
            title: 'ГЛАМУРОЗНА ШМИНКА',
            spic:
                'Со шминката ние ја нагласуваме вашата природна убавина,  а сепак ви даваме слобода вашите емоции да ги изразите на сопствен начин, ги нагласуваме цртите и ги сокриваме недостатоците а вие се чувствувате заводливо, неодоливо и секако гламурозно.',
            body: [
                `Со шминката ние ја нагласуваме вашата природна убавина,  а сепак ви даваме слобода вашите емоции да ги изразите на сопствен начин, ги нагласуваме цртите и ги сокриваме недостатоците а вие се чувствувате заводливо, неодоливо и секако гламурозно. `,
                `Гламурозната шминка дава многу  слобода  и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена.`,
                `Секогаш треба да имате во предвид за каков настан се подготвувате и како ќе изгледа вашиот аутфит – бидејќи шминката мора да биде соодветна.`,
            ],
            imgUrl: 'makeup1.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'maturska-sminka',
            title: 'МАТУРСКА ШМИНКА',
            spic:
                'Кога станува збор за матурска шминка, знаеме дека сакате вашиот изглед да биде незаборавен истоа како што ќе биде и вашата вечер.',
            body: [
                `Кога станува збор за матурска шминка, знаеме дека сакате вашиот изглед да биде незаборавен истоа како што ќе биде и вашата вечер.  Знеме дека со недели сте трагале да го најдете совршениот фустан, и не е чудно што сите доаѓаат со идеи за тоа што да се прави кога станува збор за козметика за големата ноќ. Матурската вечер е настан на кој секоја дама сака да блеска и да биде посебна. Добрата вест е дека со нас можете да го комбинирате вашиот сопствен стил со онаа од најжешките трендови за да добиете професионална шминка со која ќе се издвоите  од толпата. Доколку се уште немате идеја за шминка или пак се двоумите, едноставно, верувајте ни, ние ќе направиме вашата матурска шминка прекрасно да се вклопи во вашиот стајлинг за најлудата матурската вечер.`,
            ],
            imgUrl: 'makeup4.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'nevestinska-sminka',
            spic:
                'Во невестинските подготовки, покрај фустанот, бидермаерот и чевлите, шминката е еден од приоритетите на самиот врв на листата. Ние нудиме многу идеи за невестинска шминка',
            title: 'НЕВЕСТИНСКА ШМИНКА',
            body: [
                `Во невестинските подготовки, покрај фустанот, бидермаерот и чевлите, шминката е еден од приоритетите на самиот врв на листата. Ние нудиме многу идеи за невестинска шминка, но сепак, ако сте тип кој сака работите да ги има испланирано до најмал детаљ, добро би било да имате конкретна замисла што сакате.`,
                `Дали сакате нагласени очи и голи усни или впечатлив кармин и мачкини очи?`,
                `На ваков совршен ден вашата шминка мора да биде беспрекорна и перфектна. `,
            ],
            imgUrl: 'makeup1.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'dnevna-sminka',
            title: 'ДНЕВНА ШМИНКА',
            spic:
                'Се чини дека дневната шминка не бара многу внимание, но не е така, бидејќи не е доволно само брзо мачакање на пудра и нанаесување кармин.',
            body: [
                `Се чини дека дневната шминка не бара многу внимание, но не е така, бидејќи не е доволно само брзо мачакање на пудра и нанаесување кармин. Напротив, ние без да ги прескокнеме сите чекори на шминкање, ви помагаме да постигнете добра дневна шминка. Фокусот е на внимателно нанесување течна пудра и коректор, а очите, образите и усните се во нежни бои за да се постигне природен изглед.`,
                `Жените се зависни од дневнaтa шминка. Причина за тоа е што со неа се чувствуваат убаво, им ја зголемува самодовербата додека се соочуваат со работните предизвици, кога треба да се појават на кафе со пријателките или да одат во шопинг. Најважното правило додека се нанесува дневната шминка е дека не смеете да се претерува.`,
                `Шминката е лесна, ги истакнува цртите, а сепак да влијае природно бидејќи само така добивате нежен и женствен изглед совршен за на дневна светлина.`,
            ],
            imgUrl: 'makeup2.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'vecerna-sminka',
            title: 'ВЕЧЕРНА ШМИНКА',
            spic:
                '`Вечерната шминка дава многу повеќе слобода од дневната и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена',
            body: [
                `Вечерната шминка дава многу повеќе слобода од дневната и можеме да експериментираме со цел да го извлечеме сексапилот и да создадаме слика за една атрактивна и сензуална жена.`,
                `Секогаш треба да имате во предвид за каков настан се подготвувате и како ќе изгледа вашиот аутфит – бидејќи шминката мора да биде соодветна.`,
            ],
            imgUrl: 'makeup3.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'profesionalna-sminka',
            title: 'ПРОФЕСИОНАЛНА ШМИНКА',
            spic:
                'Шминкањето е декоративен третман за лице при кој професионален шминкер го разубавува Вашето лице низ неколку чекори, користејќи различни декоративни средства и производи прилагодени на вашиот тип на кожа',
            body: [
                `Шминкањето е декоративен третман за лице при кој професионален шминкер го разубавува Вашето лице низ неколку чекори, користејќи различни декоративни средства и производи прилагодени на вашиот тип на кожа, користејќи прибор за шминкање. Професионалната шминка ќе помогне вашето лице да изгледа помладо, попривлечно и посвежо. Со шминкање кај професионален шминкер добивате загарантирана постојана шминка која ќе се одржи во текот на целиот ден односно ноќ, а воедно ќе изгледате беспрекорно во секој момент.`,
            ],
            imgUrl: 'makeup4.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
    ],
    manikir: [
        {
            id: 'manikir',
            title: 'МАНИКИР',
            spic: 'Покрај класичното уредување на нокти овде добивате и комплетен третман на Вашите нокти и раце.',
            body: [
                `Покрај класичното уредување на нокти овде добивате и комплетен третман на Вашите нокти и раце. Се пилингуваат ноктите, се ставаат сите потребни витамини и на крај маска и се завршува со масажна крема и масажа.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
        },
    ],
    depilations: [
        {
            id: 'ladna-Depilacija-Na-Pola-Noze-Nadolu-Zeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛА НОЗЕ НАДОЛУ - ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: '04.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaNaPazuviZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПАЗУВИ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: '05.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaRaceZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА РАЦЕ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: '06.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaCeliNozeZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛИ НОЗЕ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: '01.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaPaketNozeRacePreponZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА ПАКЕТ (Нозе,раце, препон) – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: '519.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaPolovinaNozeNagoreZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА ПОЛОВИНА НОЗЕ / НАГОРЕ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaStomak',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА СТОМАК',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaCeloLiceZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА ЦЕЛО ЛИЦЕ  – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'ladnaDepilacijaNaBradaNadusniciZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА БРАДА / НАДУСНИЦИ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
        {
            id: 'LadnaDepilacijaNaBikiniZeni',
            title: 'ЛАДНА ДЕПИЛАЦИЈА НА БИКИНИ – ЖЕНИ',
            spic:
                'Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо.',
            body: [
                `Убаво депилираната кожа е една од главните преокупации на секоја девојка и жена која сака да изгледа убаво и неодоливо. Постојат многу начини да се изведе депилацијата, секоја има свои придобивки и свои недостатоци.`,
                `Депилацијата е еден од најраспространетите начини за отстранување на непосакуваните влакна од телото и а претпочитаат повеќето жени затоа што има многу предности во споредба со другите методи. Најдобро кај депилацијата е што влакненцата се извлекуваат од коренот и кожата останува мазна во текот на 2-6 седмици.`,
                `Со депилацијата се отстрануваат вишокот на влакна на механички начин. Еден од начините на депилација е восочна топла или ладна. `,
            ],
            imgUrl: 'glamuroznaSminka.jpg',
            gallery: ['makeup1.jpg', 'makeup2.jpg', 'makeup3.jpg', 'makeup4.jpg'],
        },
    ],
};

export default SERVICES;
